Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/CommonStrings.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# APPLE_BETA_SOFTWARE_PROGRAM_DESCRIPTION
source: Join the Apple Beta Software Program to report general usability issues using Feedback Assistant.
bg: Присъединете се към Програма на Apple за бета-софтуер, за да докладвате общите проблеми при употреба чрез Feedback Assistant.
ca: Uneix‑te al programa Apple Beta Software per informar de problemes generals d’usabilitat amb l’Assistent d’Opinió.
cs: Po připojení k programu Apple Beta Software můžete v aplikaci Feedback Assistant nahlašovat obecné problémy s použitelností softwaru.
da: Tilmeld dig Apple Beta Software Program for at rapportere generelle brugbarhedsproblemer vha. Feedback Assistant.
de: Nimm am Apple Beta Software-Programm teil, um mithilfe des Feedback-Assistenten allgemeine Probleme bei der Nutzung zu melden.
el: Εγγραφείτε στο Πρόγραμμα Apple Beta Software ώστε να υποβάλετε αναφορές για γενικά ζητήματα χρηστικότητας μέσω του Βοηθού σχολίων.
es: Únete al programa Apple Beta Software para informar sobre problemas generales de usabilidad a través de la app Asistente de Opinión.
es_419: Únete al programa Apple Beta Software para reportar problemas generales de usabilidad mediante Feedback Assistant.
fi: Liity Apple Beta Software Programiin ja raportoi yleisistä käytettävyys­ongelmista Palauteapurilla.
fr: Inscrivez-vous au Programme de logiciels bêta d’Apple afin de signaler des problèmes d’utilisation d’ordre général via Assistant d’évaluation.
fr_ca: Joignez-vous au programme de logiciels bêta d’Apple pour signaler des problèmes d’utilisation généraux au moyen d’Assistant d’évaluation.
hi: फ़ीडबैक सहायक उपयोग करते हुए आने वाली सामान्य उपयोग समस्याओं की रिपोर्ट करने के लिए Apple Beta Software प्रोग्राम से जुड़ें।
hr: Pridružite se Apple Beta Software programu za prijavljivanje općenitih problema s uporabom putem aplikacije Feedback Assistant.
hu: Ha csatlakozik az Apple bétaszoftverprogramjához, bejelentheti a használhatósággal kapcsolatos problémákat a Visszajelzési asszisztens segítségével.
id: Bergabung dengan Program Apple Beta Software untuk melaporkan masalah kebergunaan umum menggunakan Asisten Umpan Balik.
it: Partecipa all’Apple Beta Software Program per segnalare problemi generali di usabilità tramite Feedback Assistant.
ja: フィードバックアシスタントを使用して全般的な使用上の問題を報告するには、Apple Beta Software Programに参加してください。
kk: Кері байланыс көмекшісінің көмегімен жалпы қолданысқа қатысты мәселелерді жіберу үшін Apple бета сынақ бағдарламасына қосылыңыз.
ko: 피드백 지원을 사용하여 일반적인 사용상의 문제를 리포트하려면 Apple 베타 소프트웨어 프로그램에 참여하십시오.
lt: Prisijunkite prie „Apple“ beta programinės įrangos programos ir praneškite apie bendras naudojimo problemas naudodami programą „Atsiliepimų asistentas“.
ms: Sertai Program Apple Beta Software untuk melaporkan masalah kebolehgunaan umum menggunakan Feedback Assistant.
nl: Neem deel aan het Apple Beta Software-programma om algemene gebruiksproblemen te melden met Feedbackassistent.
no: Bli med i Apple Beta Software-programmet for å rapportere generelle stabilitetsproblemer ved hjelp av Tilbakemeldingsassistent.
pl: Dołącz do programu Apple Beta Software Program, aby móc zgłaszać ogólne problemy z oprogramowaniem, używając Asystenta opinii.
pt_br: Entre no Programa Apple Beta Software para comunicar problemas gerais de uso pelo Assistente de Feedback.
pt_pt: Adira ao Apple Beta Software Program para comunicar problemas de funcionalidade gerais através do Feedback Assistant.
ro: Înscrieți‑vă în programul Apple Beta Software pentru a raporta probleme generale de utilizabilitate folosind Feedback Assistant.
ru: Присоединяйтесь к Программе бета‑тестирования Apple, чтобы отправлять отзывы об использовании в приложении «Ассистент обратной связи».
sk: Po zapojení do Apple Beta Software programu môžete v apke Feedback Assistant nahlasovať všeobecné problémy s použiteľnosťou softvéru.
sl: Pridružite se programu Apple Beta Software za prijavljanje težav s splošno uporabnostjo s pomočnikom Feedback Assistant.
sv: Gå med i Apple Beta Software-programmet för att rapportera allmänna användningsproblem via Feedback Assistant.
th: เข้าร่วมโปรแกรม Apple Beta Software เพื่อแจ้งปัญหาการใช้งานทั่วไปโดยใช้ Feedback Assistant
tr: Geri Bildirim Yardımcısı’nı kullanarak genel kullanılabilirlik sorunlarını bildirmek için Apple Beta Software Programı’na katılın.
uk: Приєднуйтеся до програми Apple Beta Software, щоб надсилати звіти про проблеми за допомогою Асистента відгуків.
vi: Hãy tham gia Chương trình Apple Beta Software để báo cáo các sự cố chung về khả năng sử dụng bằng Trợ lý phản hồi.
zh_cn: 加入Apple Beta版软件计划，通过“反馈助理”报告一般可用性问题。
zh_hk: 加入「Apple Beta Software計劃」即可使用「用户意見助理」報告一般可用性問題。
zh_tw: 加入「Apple Beta版軟體計畫」以使用「使用者意見程式」來回報一般可用性問題。

# MISSING_ANSWERS_TITLE
source: Missing Answers
bg: Липсващи отговори
ca: Falten respostes
cs: Chybí některé odpovědi
da: Manglende svar
de: Fehlende Antworten
el: Λείπουν απαντήσεις
es: Faltan respuestas
es_419: Faltan respuestas
fi: Vastauksia puuttuu
fr: Réponses manquantes
fr_ca: Réponses manquantes
hi: छोड़े गए उत्तर
hr: Nedostaju odgovori
hu: Hiányzó válaszok
id: Jawaban hilang
it: Risposte mancanti
ja: 未回答の質問があります
kk: Жетіспейтін жауаптар
ko: 답변 없음
lt: Trūkstami atsakymai
ms: Jawapan Tiada
nl: Ontbrekende antwoorden
no: Manglende svar
pl: Brakujące odpowiedzi
pt_br: Faltam Respostas
pt_pt: Faltam respostas
ro: Răspunsuri lipsă
ru: Отсутствие ответов
sk: Chýbajú niektoré odpovede
sl: Manjkajoči odgovori
sv: Svar saknas
th: ขาดคำตอบ
tr: Yanıt Eksik
uk: Відсутні відповіді
vi: Thiếu câu trả lời
zh_cn: 缺少答案
zh_hk: 未填答案
zh_tw: 未填入答案

# CLOSED_FEEDBACK_TAG
source: Closed
bg: Затворено
ca: Tancat
cs: Uzavřeno
da: Lukket
de: Geschlossen
el: Κλειστό
es: Cerrado
es_419: Cerrado
fi: Suljettu
fr: Fermée
fr_ca: Fermée
hi: बंद
hr: Zatvoreno
hu: Lezárva
id: Ditutup
it: Chiuso
ja: 閉じている
kk: Жабық
ko: 닫힘
lt: Uždaryta
ms: Ditutup
nl: Gesloten
no: Avsluttet
pl: Zamknięta
pt_br: Finalizado
pt_pt: Encerrado
ro: Închis
ru: Закрыт
sk: Zatvorené
sl: Zaprto
sv: Stängd
th: ปิดแล้ว
tr: Kapatıldı
uk: Закрито
vi: Đã đóng
zh_cn: 已关闭
zh_hk: 已關閉
zh_tw: 已關閉

source: Attaching…
bg: Прикачване…
ca: Adjuntant…
cs: Přidávání přílohy…
da: Vedlægger…
de: Aktivieren …
el: Επισύναψη…
es: Adjuntando…
es_419: Adjuntando…
fi: Liitetään…
fr: Ajout en pièce jointe…
fr_ca: Ajout…
hi: अटैच किया जा रहा है…
hr: Dodavanje…
hu: Csatolás…
id: Melampirkan…
it: Allego…
ja: 添付中…
kk: Тіркелуде…
ko: 첨부 중…
lt: Pridedama…
ms: Melampirkan…
nl: Bijvoegen…
no: Legger ved…
pl: Dołączam…
pt_br: Anexando…
pt_pt: A anexar…
ro: Atașare…
ru: Прикрепление…
sk: Prikladám…
sl: Prilaganje …
sv: Bifogar…
th: กำลังแนบ…
tr: İliştiriliyor…
uk: Вкладання…
vi: Đang đính kèm…
zh_cn: 正在附加…
zh_hk: 正在附加⋯
zh_tw: 正在附加⋯

# FILTER_ASSIGNED_TO_ME
source: Assigned to Me
bg: Назначени на мен
ca: Assignats a mi
cs: Přiřazeno mně
da: Tildelt mig
de: Mir zugewiesen
el: Αναθέσεις μου
es: Asignado a mí
es_419: Asignados a mí
fi: Määrätty minulle
fr: Attribué à moi
fr_ca: Assignés à moi
hi: मुझे असाइन किए गए
hr: Dodijeljeno meni
hu: Hozzám rendelve
id: Ditugaskan ke Saya
it: Assegnati a me
ja: 自分に割り当てられたもの
kk: Маған тағайындалған
ko: 나에게 할당됨
lt: Priskirta man
ms: Ditetapkan kepada Saya
nl: Toegewezen
no: Sendt til meg
pl: Przypisane do mnie
pt_br: Atribuídos a Mim
pt_pt: Atribuídos a mim
ro: Repartizate dvs.
ru: Назначено мне
sk: Priradené mne
sl: Dodeljeno meni
sv: Tilldelade till mig
th: ฉันได้รับมอบหมาย
tr: Bana Atanan
uk: Призначені мені
vi: Được chỉ định cho tôi
zh_cn: 分配给我
zh_hk: 已分配予我
zh_tw: 已指派給本人

# FILE_DOWNLOAD_ERROR_TITLE
source: Cannot Download File
bg: Файлът не може да се изтегли
ca: No s’ha pogut descarregar l’arxiu
cs: Soubor nelze stáhnout
da: Kan ikke hente arkiv
de: Download der Datei nicht möglich
el: Δεν είναι δυνατή η λήψη αρχείου
es: No se puede descargar el archivo
es_419: No se pudo descargar el archivo
fi: Tiedostoa ei voida ladata
fr: Impossible de télécharger le fichier
fr_ca: Impossible de télécharger le fichier
hi: फ़ाइल डाउनलोड नहीं की जा सकती
hr: Preuzimanje datoteke nije moguće
hu: A fájl nem tölthető le
id: Tidak Dapat Mengunduh File
it: Impossibile scaricare il file
ja: ファイルをダウンロードできません
kk: Файлды жүктеп алу мүмкін емес
ko: 파일을 다운로드할 수 없음
lt: Negalima atsisiųsti failo
ms: Tidak Boleh Muat Turun Fail
nl: Bestand downloaden niet mogelijk
no: Kan ikke laste ned fil
pl: Nie można pobrać pliku
pt_br: Não é possível baixar o arquivo
pt_pt: Não é possível descarregar o ficheiro
ro: Fișierul nu a putut fi descărcat
ru: Не удается загрузить файл
sk: Súbor sa nedá stiahnuť
sl: Datoteke ni mogoče prenesti
sv: Kan inte hämta fil
th: ไม่สามารถดาวน์โหลดไฟล์ได้
tr: Dosya İndirilemiyor
uk: Не вдається викачати файл
vi: Không thể tải về tệp
zh_cn: 无法下载文件
zh_hk: 無法下載檔案
zh_tw: 無法下載檔案

# PROMOTE_FEEDBACK_ASSIGN_WARNING_SINGLE_TEAM
source: Moving this feedback to %@ may allow members of the team to view your feedback and the contents of its attachments including any personal information they may contain. Feedback moved to a team may only be returned to you by a team administrator.
bg: Преместването на тази обратна връзка към %@ може да позволи на членовете на екипа да преглеждат вашата обратна връзка и съдържанието на нейните прикачени файлове, включително личната информация, която може да съдържат. Обратна връзка, преместена към екип, може да бъде върната към вас само от администратора на екипа.
ca: Si trasllades el comentari a l’equip %@, és possible que altres membres puguin veure tant el comentari com el contingut dels adjunts, incloses les dades personals que continguin. Només la persona encarregada de gestionar l’equip corresponent podrà tornar‑te els comentaris que hi hagis traslladat.
cs: Po předání této položky týmu %@ můžou jeho členové získat oprávnění k prohlížení zpětné vazby a obsahu jejích příloh včetně případných osobních údajů. Zpětnou vazbu předanou týmu vám může vrátit jen jeho správce.
da: Hvis du flytter denne feedback til %@, kan personer i teamet muligvis se din feedback og indholdet af bilag, herunder eventuelle personlige oplysninger. Feedback, der overføres til et team, kan kun returneres til dig af en teamadministrator.
de: Durch das Bewegen dieses Feedbacks zu %@ können Teammitglieder dein Feedback und den Inhalt der Anhänge sehen. Dies schließt alle eventuell enthaltenen persönlichen Daten ein. Feedback, das zu einem Team bewegt wurde, kann dir nur von dem:der Admin des Teams wieder zugewiesen werden.
el: Η μετακίνηση αυτών των σχολίων σε «%@» ενδέχεται να επιτρέψει στα μέλη της ομάδας να προβάλουν τα σχόλιά σας και τα περιεχόμενα των συνημμένων τους, συμπεριλαμβανομένων τυχόν προσωπικών πληροφοριών που ενδέχεται να περιέχουν. Τα σχόλια που μετακινήθηκαν σε μια ομάδα μπορούν να επιστραφούν σε εσάς μόνο από έναν διαχειριστή ομάδας.
es: Si trasladas este comentario a %@, los miembros del equipo podrán ver tu comentario y el contenido de los archivos adjuntos, incluidos los datos personales que estos puedan contener. Al trasladar un comentario a un equipo, solo podrá devolvértelo la persona que administre dicho equipo.
es_419: Si transfieres este comentario a %@, se podría permitir que los miembros del equipo tengan acceso a él y al contenido de sus archivos adjuntos, incluyendo cualquier información personal que pudieran contener. Sólo el administrador del equipo puede devolver un comentario asignado a su equipo.
fi: Jos %@ saa tämän palautteen, tiimin jäsenet saattavat voida tarkastella palautettasi ja sen liitteiden sisältöä, myös niiden mahdollisesti sisältämiä henkilökohtaisia tietoja. Vain tiimin ylläpitäjä voi palauttaa tiimille siirretyn palautteen takaisin sinulle.
fr: Si vous déplacez cette évaluation vers %@, les membres de l’équipe risquent de pouvoir la consulter, ainsi que le contenu de ses pièces jointes, notamment les éventuelles données personnelles qu’elle peut contenir. Une évaluation déplacée vers une équipe ne peut vous être rendue que par l’administrateur de l’équipe.
fr_ca: La transmission de ce commentaire à %@ pourrait permettre aux membres de l’équipe de consulter votre commentaire et les pièces jointes, y compris toute information personnelle qu’ils peuvent contenir. Tout commentaire transmis à une équipe ne peut vous être retourné que par un administrateur de l’équipe.
hi: इस फ़ीडबैक को %@ में मूव करने से टीम के सदस्यों को आपका फ़ीडबैक और इसके अटैचमेंट के कॉन्टेंट देखने की अनुमति मिल जाएगी जिसमें कोई व्यक्तिगत जानकारी भी शामिल हो सकती है। किसी टीम में मूव किया गया फ़ीडबैक केवल किसी टीम ऐडमिनिस्ट्रेटर द्वारा आपको वापस किया जा सकता है।
hr: Ako premjestite ovu povratnu informaciju u %@, članovi tima možda će moći vidjeti vašu povratnu informaciju i sadržaj njezinih privitaka, uključujući sve sadržane osobne informacije. Samo administrator tima može vam vratiti povratnu informaciju koja je premještena u tim.
hu: Ha áthelyezi ezt a visszajelzést a(z) %@ csoporthoz, akkor elképzelhető, hogy a csoport tagjai megtekinthetik a visszajelzést és a csatolt mellékletek tartalmát, amelyek között személyes információk is szerepelhetnek. A csoporthoz áthelyezett visszajelzéseket kizárólag a csoport adminisztrátora küldheti vissza Önhöz.
id: Memindahkan umpan balik ini ke %@ dapat memungkinkan anggota tim untuk melihat umpan balik Anda dan konten lampirannya termasuk informasi pribadi di dalamnya. Umpan balik yang dipindahkan ke tim hanya dapat dikembalikan ke Anda oleh administrator tim.
it: Spostando il feedback in %@, i membri del team potrebbero visualizzare il tuo feedback e i contenuti dei relativi allegati, incluse eventuali informazioni personali che potrebbero contenere. I feedback spostati in un team possono essere riassegnati a te solo da un amministratore del team.
ja: このフィードバックを%@に移動すると、チームのメンバーがあなたのフィードバックとその添付ファイルの内容（個人情報を含む）を閲覧できるようになる場合があります。 チームに移動されたフィードバックは、チーム管理者によってのみ返却される場合があります。
kk: Бұл пікірді «%@» ішіне жылжыту әрекеті топ мүшелеріне пікіріңізді және оған тіркелген мазмұнды, соның ішінде қамтуы мүмкін кез келген жеке ақпаратты көруге мүмкіндік береді. Топқа жылжытылған пікірді сізге тек топ әкімшісі ғана қайтара алады.
ko: 이 피드백을 %@(으)로 이동하면 해당 팀의 구성원이 사용자의 피드백 및 첨부 파일의 내용(개인정보를 포함할 수 있음)을 볼 수 있습니다. 팀으로 이동된 피드백은 팀의 관리자만 사용자에게 되돌려보낼 수 있습니다.
lt: Perkeldami šį atsiliepimą į „%@“, komandos nariai gali peržiūrėti jį ir jo priedų turinį, įskaitant bet kokią asmeninę informaciją, kuri gali būti prieduose. Į programą perkeltus atsiliepimus grąžinti gali tik komandos administratorius.
ms: Mengalihkan maklum balas ini kepada %@ mungkin membenarkan ahli pasukan untuk melihat maklum balas anda dan kandungan lampirannya termasuk sebarang maklumat peribadi yang mungkin terkandung. Maklum balas yang dialihkan kepada pasukan hanya boleh dikembalikan kepada anda oleh pentadbir pasukan.
nl: Wanneer je deze feedback naar %@ verplaatst, kunnen leden van het team je feedback en de inhoud van bijlagen bekijken, waaronder eventuele persoonlijke informatie. Feedback die naar een team wordt verplaatst, kan alleen door een teambeheerder naar je worden teruggestuurd.
no: Når tilbakemeldingen flyttes til %@, kan medlemmer i arbeidsgruppen se tilbakemeldingene dine og innholdet i vedlegg, inkludert eventuelle personopplysninger. Tilbakemeldinger som flyttes til en arbeidsgruppe, kan kun returneres til deg av en gruppe­administrator.
pl: Przeniesienie tej opinii do zespołu %@ może pozwolić członkom tego zespołu wyświetlać jej treść oraz zawartość jej załączników, w tym także Twoje dane osobowe. Opinię przeniesioną do zespołu może zwrócić Ci tylko administrator zespołu.
pt_br: Se este feedback for movido para %@, membros da equipe poderão ver o feedback e o conteúdo dos seus anexos, incluindo informações pessoais existentes. Depois que um feedback é movido para uma equipe, só pode ser devolvido a você por um administrador.
pt_pt: Se mover estes comentários para %@, os membros da equipa poderão ver os seus comentários e o conteúdo dos respetivos anexos, incluindo quaisquer dados pessoais. Só um administrador da equipa lhe pode devolver os comentários movidos para uma equipa.
ro: Mutarea acestui feedback la %@ poate permite membrilor echipei să vadă feedbackul dvs. și conținutul fișierelor sale atașate, inclusiv orice informații personale ar conține. Feedbackul mutat la o echipă vă poate fi returnat doar de administratorul unei echipe.
ru: Перемещение этого отзыва в «%@» позволит членам этой команды видеть Ваш отзыв и вложения в нем, в том числе любые личные данные, которые могут там содержаться. Только администратор команды может вернуть Вам обратно отзыв, перемещенный его команде.
sk: Po odovzdaní odozvy tímu %@ si jeho členovia budú môcť prezerať obsah odozvy a jej príloh vrátane všetkých osobných informácií, ktoré by mohli obsahovať. Odozvu, ktorú ste odovzdali tímu, vám môže vrátiť len správca tímu.
sl: Če premaknete te povratne informacije v %@, boste članom ekipe morda omogočili, da vidijo vaše povratne informacije in vsebino prilog, vključno z osebnimi podatki, ki jih morda vsebujejo. Povratne informacije, premaknjene v ekipo, vam lahko vrne le skrbnik ekipe.
sv: Om du flyttar denna feedback till %@ kan medlemmar i teamet se din feedback och innehållet i dess bilagor, inklusive eventuell personlig information som de kan innehålla. Feedback som flyttas till ett team kan endast returneras till dig av en teamadministratör.
th: การย้ายคำติชมนี้ไปให้%[tt]@อาจอนุญาตให้สมาชิกของทีมสามารถดูคำติชมของคุณและเนื้อหาของไฟล์แนบรวมทั้งข้อมูลส่วนบุคคลที่อยู่ภายในได้ คำติชมที่ถูกย้ายไปให้ทีมจะถูกส่งกลับมาที่คุณเท่านั้นโดยผู้ดูแลทีม
tr: Bu geri bildirimi %@ ekibine iletmek, ekip üyelerinin geri bildiriminizi ve kişisel bilgiler de dahil olmak üzere ilişiklerinin içeriğini görüntülemesine izin verebilir. Bir ekibe iletilen geri bildirim yalnızca bir ekip yöneticisi tarafından size iade edilebilir.
uk: У разі передавання цього відгуку члени команди «%@» зможуть переглядати ваш відгук і вміст вкладених файлів, зокрема персональну інформацію, що може там міститися. Тільки адміністратор команди зможе повернути вам переданий команді відгук.
vi: Di chuyển phản hồi này đến %@ có thể cho phép các thành viên của nhóm xem phản hồi của bạn và nội dung của các tệp đính kèm, bao gồm bất kỳ thông tin cá nhân nào có thể có trong đó. Chỉ quản trị viên nhóm mới có thể trả phản hồi đã di chuyển đến một nhóm về cho bạn.
zh_cn: 移动此反馈到%@可能会允许团队成员查看你的反馈及其附件内容，其中包括所含的任何个人信息。 移动到团队的反馈可能只能由团队管理员分配回给你。
zh_hk: 將此用户意見移至%@可能允許團隊成員查看你的用户意見及其附件內容，包括當中可能附有的任何個人資料。 已移至團隊的用户意見只可以由團隊管理員退回給你。
zh_tw: 將此使用者意見移動至%@可能會允許團隊成員檢視你的使用者意見及其附件內容，包含任何可能內含的個人資訊。 移動至團隊的使用者意見只能由團隊管理者送回給你。

# FILE_DOWNLOAD_UNAVAILABLE_TITLE
source: File Unavailable
bg: Файлът не е достъпен
ca: Arxiu no disponible
cs: Soubor není k dispozici
da: Arkivet er ikke tilgængeligt
de: Datei nicht verfügbar
el: Μη διαθέσιμο αρχείο
es: Archivo no disponible
es_419: Archivo no disponible
fi: Tiedosto ei käytettävissä
fr: Fichier indisponible
fr_ca: Fichier indisponible
hi: फ़ाइल अनुपलब्ध
hr: Datoteka nije dostupna
hu: A fájl nem érhető el
id: File Tidak Tersedia
it: File non disponibile
ja: ファイルを使用できません
kk: Файл қолжетімсіз
ko: 파일을 사용할 수 없음
lt: Failas nepasiekiamas
ms: Fail Tidak Tersedia
nl: Bestand niet beschikbaar
no: Filen er ikke tilgjengelig
pl: Plik niedostępny
pt_br: Arquivo Indisponível
pt_pt: Ficheiro indisponível
ro: Fișier indisponibil
ru: Файл недоступен
sk: Súbor nie je k dispozícii
sl: Datoteka ni na voljo
sv: Filen är inte tillgänglig
th: ไม่มีไฟล์
tr: Dosya Kullanılamıyor
uk: Файл недоступний
vi: Tệp không có sẵn
zh_cn: 文件不可用
zh_hk: 檔案無法使用
zh_tw: 檔案無法使用

# CLOSE_FEEDBACK_ACTION_ERROR
source: Feedback Assistant encountered an error while closing your feedback.
bg: Feedback Assistant установи грешка при затварянето на вашата обратна връзка.
ca: L’Assistent d’Opinió ha trobat un error en tancar els comentaris.
cs: Aplikace Feedback Assistant narazila při uzavírání zpětné vazby na chybu.
da: Feedback Assistant stødte på en fejl under forsøg på at lukke din feedback.
de: Beim Schließen deines Feedbacks mit dem Feedback-Assistenten ist ein Problem aufgetreten.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά το κλείσιμο του σχολίου.
es: La app Asistente de Opinión ha encontrado un error al cerrar tu comentario.
es_419: Feedback Assistant encontró un error al cerrar tu comentario.
fi: Palauteapuri-virhe suljettaessa palautetta.
fr: Assistant d’évaluation a rencontré une erreur lors de la fermeture de votre évaluation.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors de la fermeture de votre commentaire.
hi: आपका फ़ीडबैक बंद करने के दौरान फ़ीडबैक सहायक में एरर हुआ।
hr: Feedback Assistant naišao je na grešku prilikom zatvaranja vaše povratne informacije.
hu: A Visszajelzési asszisztens hibát észlelt a visszajelzés lezárása közben.
id: Asisten Umpan balik mengalami masalah saat menutup umpan balik Anda.
it: Feedback Assistant ha riscontrato un errore durante la chiusura del feedback.
ja: フィードバックを閉じているときにエラーが起きました。
kk: Кері байланыс көмекшісі пікіріңізді жабу кезінде қатені анықтады.
ko: 피드백을 닫는 도중 피드백 지원에서 오류가 발생했습니다.
lt: Uždarant atsiliepimą programa „Atsiliepimų asistentas“ susidūrė su klaida.
ms: Feedback Assistant mengalami ralat semasa menutup maklum balas anda.
nl: Er heeft zich een fout in Feedbackassistent voorgedaan bij het sluiten van je feedback.
no: Tilbakemeldingsassistenten støtte på en feil under avslutting av denne tilbakemeldingen.
pl: Asystent opinii napotkał błąd podczas zamykania opinii.
pt_br: O Assistente de Feedback encontrou um erro ao finalizar seu feedback.
pt_pt: O Feedback Assistant encontrou um erro ao encerrar os comentários.
ro: Feedback Assistant a întâmpinat o eroare la închiderea acestui feedback.
ru: При закрытии Вашего отзыва возникла ошибка.
sk: Feedback Assistant zaznamenal chybu pri zatváraní vašej odozvy.
sl: V pomočniku Feedback Assistant je pri zapiranju povratnih informacij prišlo do napake.
sv: Feedback Assistant påträffade ett fel vid stängning av dina feedback.
th: Feedback Assistant พบว่ามีปัญหาในระหว่างปิดคำติชมของคุณ
tr: Geri Bildirim Yardımcısı geri bildiriminizi kapatırken bir hatayla karşılaştı.
uk: Асистент відгуків зіткнувся з помилкою під час закривання вашого відгуку.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi đóng phản hồi của bạn.
zh_cn: “反馈助理”在关闭你的反馈时遇到错误。
zh_hk: 「用户意見助理」在關閉你的用户意見時遇到錯誤。
zh_tw: 「使用者意見程式」在關閉你的使用者意見時發生錯誤。

# ASSIGN_FEEDBACK_ERROR_RECOVERY
source: Please try again later.
bg: Моля, опитайте отново по-късно.
ca: Torna‑ho a provar més tard.
cs: Zkuste to znovu později.
da: Prøv igen senere.
de: Versuche es später noch einmal.
el: Δοκιμάστε ξανά αργότερα.
es: Inténtalo de nuevo más tarde.
es_419: Intenta más tarde.
fi: Yritä myöhemmin uudelleen.
fr: Réessayez ultérieurement.
fr_ca: Veuillez réessayer plus tard.
hi: कृपया बाद में फिर कोशिश करें।
hr: Pokušajte kasnije.
hu: Kérjük, próbálja újra később.
id: Coba lagi nanti.
it: Riprova più tardi.
ja: あとでやり直してください。
kk: Әрекетті кейінірек қайталаңыз.
ko: 나중에 다시 시도하십시오.
lt: Bandykite dar kartą vėliau.
ms: Sila cuba lagi kemudian.
nl: Probeer het later opnieuw.
no: Prøv igjen senere.
pl: Spróbuj ponownie później.
pt_br: Tente novamente mais tarde.
pt_pt: Volte a tentar mais tarde.
ro: Reîncercați mai târziu.
ru: Повторите попытку позже.
sk: Skúste to znovu neskôr.
sl: Poskusite znova pozneje.
sv: Försök igen senare.
th: โปรดลองอีกครั้งในภายหลัง
tr: Lütfen daha sonra yeniden deneyin.
uk: Спробуйте пізніше.
vi: Vui lòng thử lại sau.
zh_cn: 请稍后再试。
zh_hk: 請稍後再試。
zh_tw: 請稍後再試。
